"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n`\\u00f7\\u00d7\\u061b<>_()*&^%][\\u0640\\u060c/:\\\"\\u061f.,'{}~\\u00a6+|!\\u201d\\u2026\\u201c\\u2013\\u0640\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1412, \"word_counts\": \"{\\\"\\\\u0631\\\\u0645\\\\u0636\\\\u0627\\\\u0646\\\": 45, \\\"\\\\u0634\\\\u0647\\\\u0631\\\": 28, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0648\\\\u0645\\\": 9, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0647\\\\u0631\\\": 17, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u064a\\\": 25, \\\"\\\\u0646\\\\u0632\\\\u0644\\\": 1, \\\"\\\\u0641\\\\u064a\\\\u0647\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0631\\\\u0622\\\\u0646\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0628\\\\u0627\\\\u062f\\\\u0629\\\": 4, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0642\\\\u0631\\\\u0628\\\": 1, \\\"\\\\u0625\\\\u0644\\\\u0649\\\": 30, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u0647\\\": 222, \\\"\\\\u0647\\\\u0648\\\": 36, \\\"\\\\u064a\\\\u0635\\\\u0648\\\\u0645\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0644\\\\u0645\\\\u0648\\\\u0646\\\": 8, \\\"\\\\u0646\\\\u0635\\\\u0648\\\\u0645\\\": 2, \\\"\\\\u0635\\\\u0648\\\\u0645\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0644\\\\u0645\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u064a\\\\u0645\\\": 13, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u064a\\\\u062f\\\": 46, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062c\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0641\\\\u0631\\\\u0627\\\\u0646\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062d\\\\u0645\\\\u0629\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u062f\\\\u0627\\\\u064a\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u062d\\\\u0631\\\\u0645\\\": 1, \\\"\\\\u0635\\\\u0641\\\\u0631\\\": 1, \\\"\\\\u0631\\\\u0628\\\\u064a\\\\u0639\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0622\\\\u062e\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0627\\\\u0646\\\\u064a\\\": 2, \\\"\\\\u062c\\\\u0645\\\\u0627\\\\u062f\\\\u0649\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0648\\\\u0644\\\\u0649\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0622\\\\u062e\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0631\\\\u062c\\\\u0628\\\": 1, \\\"\\\\u0634\\\\u0639\\\\u0628\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0634\\\\u0648\\\\u0627\\\\u0644\\\": 3, \\\"\\\\u0630\\\\u0648\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0639\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062c\\\\u0629\\\": 1, \\\"\\\\u0631\\\": 3, \\\"\\\\u0631\\\\u0645\\\": 2, \\\"\\\\u0631\\\\u0645\\\\u0636\\\": 1, \\\"\\\\u0631\\\\u0645\\\\u0636\\\\u0627\\\": 3, \\\"\\\\u064a\\\\u0646\\\\u0627\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0641\\\\u0628\\\\u0631\\\\u0627\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u0627\\\\u0631\\\\u0633\\\": 1, \\\"\\\\u0625\\\\u0628\\\\u0631\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0645\\\\u0627\\\\u064a\\\\u0648\\\": 1, \\\"\\\\u064a\\\\u0648\\\\u0646\\\\u064a\\\\u0648\\\": 1, \\\"\\\\u064a\\\\u0648\\\\u0644\\\\u064a\\\\u0648\\\": 1, \\\"\\\\u0623\\\\u063a\\\\u0633\\\\u0637\\\\u0633\\\": 1, \\\"\\\\u0633\\\\u0628\\\\u062a\\\\u0645\\\\u0628\\\\u0631\\\": 1, \\\"\\\\u0623\\\\u0643\\\\u062a\\\\u0648\\\\u0628\\\\u0631\\\": 1, \\\"\\\\u0646\\\\u0648\\\\u0641\\\\u0645\\\\u0628\\\\u0631\\\": 1, \\\"\\\\u062f\\\\u064a\\\\u0633\\\\u0645\\\\u0628\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u062a\\\\u0647\\\\u0641\\\\u0641\\\\u0641\\\\u0641\\\\u0627\\\\u0629\\\": 1, \\\"\\\\u0641\\\\u0627\\\\u0628\\\\u0629\\\\u0646\\\\u0639\\\": 1, \\\"\\\\u0645\\\\u0641\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u0644\\\\u0628\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0627\\\\u0633\\\\u0639\\\": 1, \\\"\\\\u0641\\\\u064a\\\": 144, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0642\\\\u0648\\\\u064a\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u062c\\\\u0631\\\\u064a\\\": 3, \\\"\\\\u064a\\\\u0623\\\\u062a\\\\u064a\\\": 7, \\\"\\\\u0642\\\\u0628\\\\u0644\\\": 4, \\\"\\\\u0639\\\\u064a\\\\u062f\\\": 47, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0637\\\\u0631\\\": 12, \\\"\\\\u064a\\\\u062a\\\\u0630\\\\u0643\\\\u0631\\\": 1, \\\"\\\\u0623\\\\u0647\\\\u0645\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u064a\\\\u0627\\\\u0645\\\": 7, \\\"\\\\u064a\\\\u0633\\\\u062a\\\\u0645\\\\u0631\\\": 1, \\\"29\\\": 2, \\\"\\\\u0623\\\\u0648\\\": 4, \\\"30\\\": 4, \\\"\\\\u064a\\\\u0648\\\\u0645\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u0631\\\\u0645\\\\u0636\\\\u0646\\\": 2, \\\"\\\\u0639\\\\u0634\\\\u062a\\\": 1, \\\"\\\\u0633\\\\u0648\\\\u0631\\\\u0629\\\": 65, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u062a\\\\u062d\\\\u0629\\\": 13, \\\"\\\\u0641\\\\u0627\\\\u062a\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u0647\\\\u064a\\\": 42, \\\"\\\\u0623\\\\u0648\\\\u0644\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u062a\\\\u0627\\\\u0628\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0642\\\\u062f\\\\u0633\\\": 6, \\\"\\\\u0644\\\\u0644\\\\u0625\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u064a\\\": 15, \\\"\\\\u0646\\\\u0632\\\\u0644\\\\u062a\\\": 2, \\\"\\\\u0639\\\\u0644\\\\u0649\\\": 32, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0628\\\\u064a\\\": 31, \\\"\\\\u0645\\\\u062d\\\\u0645\\\\u062f\\\": 27, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0648\\\\u0631\\\\u0629\\\": 8, \\\"\\\\u0623\\\\u0648\\\\u0644\\\\u064a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u062a\\\\u062d\\\": 2, \\\"\\\\u0627\\\\u0644\\\": 15, \\\"\\\\u0627\\\\u0644\\\\u0641\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u062a\\\\u062d\\\\u0647\\\": 1, \\\"\\\\u0622\\\\u0644\\\": 2, \\\"\\\\u0639\\\\u0645\\\\u0631\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0633\\\\u0627\\\\u0621\\\": 12, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0627\\\\u0626\\\\u062f\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0646\\\\u0639\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0639\\\\u0631\\\\u0627\\\\u0641\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0646\\\\u0641\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0648\\\\u0628\\\\u0629\\\": 3, \\\"\\\\u064a\\\\u0648\\\\u0646\\\\u0633\\\": 16, \\\"\\\\u0647\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u064a\\\\u0648\\\\u0633\\\\u0641\\\": 25, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0633\\\\u0631\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0637\\\\u0647\\\": 2, \\\"\\\\u0645\\\\u0627\\\": 14, \\\"\\\\u0627\\\\u0648\\\\u0644\\\": 9, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0631\\\\u0627\\\\u0646\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0642\\\\u0631\\\\u0629\\\": 9, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062c\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0646\\\\u0628\\\\u064a\\\\u0627\\\\u0621\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u062b\\\\u0627\\\\u0646\\\\u064a\\\\u0629\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0627\\\\u0645\\\\u0633\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0627\\\\u0628\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0639\\\\u0634\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0639\\\\u0631\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0631\\\\u0642\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u0627\\\\u0631\\\\u062c\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0646\\\\u0643\\\\u0628\\\\u0648\\\\u062a\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u0627\\\\u0641\\\\u0642\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0645\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0644\\\\u0643\\\": 12, \\\"\\\\u0627\\\\u062e\\\\u0631\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u0642\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0627\\\\u0642\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0634\\\\u0631\\\": 2, \\\"\\\\u0635\\\\u0644\\\\u0627\\\\u0629\\\": 46, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0644\\\\u0627\\\\u0629\\\": 16, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0627\\\\u0635\\\\u0629\\\": 2, \\\"\\\\u0628\\\\u0639\\\\u064a\\\\u062f\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u0627\\\\u062d\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0645\\\\u0633\\\\u0644\\\\u0645\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0628\\\\u0627\\\\u0631\\\\u0643\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0636\\\\u062d\\\\u0649\\\": 3, \\\"\\\\u062a\\\\u064f\\\\u0642\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0628\\\\u0639\\\\u062f\\\": 79, \\\"\\\\u062a\\\\u064f\\\\u0624\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0635\\\\u0628\\\\u0627\\\\u062d\\\": 1, \\\"\\\\u062a\\\\u062a\\\\u0645\\\": 2, \\\"\\\\u0623\\\\u064a\\\\u0627\\\\u0645\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u064a\\\\u062f\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u062a\\\\u0624\\\\u062f\\\\u064a\\\": 6, \\\"\\\\u0648\\\\u0642\\\\u062a\\\": 23, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u062c\\\\u0631\\\": 38, \\\"\\\\u0627\\\\u0644\\\\u0638\\\\u0647\\\\u0631\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0635\\\\u0631\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u063a\\\\u0631\\\\u0628\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0634\\\\u0627\\\\u0621\\\": 11, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0645\\\\u0639\\\\u0629\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0633\\\\u0642\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u062e\\\\u0627\\\\u0631\\\\u0629\\\": 2, \\\"\\\\u0644\\\\u062c\\\\u0645\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0636\\\\u062d\\\\u0649\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u062a\\\\u0631\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0631\\\\u0627\\\\u0648\\\\u064a\\\\u062d\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0648\\\\u0627\\\\u0641\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0641\\\\u0627\\\\u0639\\\\u0629\\\": 3, \\\"\\\\u062f\\\\u0639\\\\u0627\\\\u0621\\\": 5, \\\"\\\\u0646\\\\u0627\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0628\\\\u0642\\\\u0647\\\\u0646\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0645\\\\u062a\\\\u0649\\\\u0644\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0628\\\\u062a\\\\u0648\\\\u062a\\\\u0631\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0624\\\\u062f\\\\u0649\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u0627\\\\u062d\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0636\\\\u062d\\\\u0649\\\": 1, \\\"\\\\u0634\\\\u0643\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u064a\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u064a\\\\u0645\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0645\\\\u0633\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0639\\\\u0644\\\\u064a\\\": 76, \\\"\\\\u0632\\\\u0648\\\\u062c\\\\u0629\\\": 11, \\\"\\\\u062e\\\\u062f\\\\u064a\\\\u062c\\\\u0629\\\": 44, \\\"\\\\u0631\\\\u0636\\\\u064a\\\": 153, \\\"\\\\u0639\\\\u0646\\\\u0647\\\\u0627\\\": 23, \\\"\\\\u0623\\\\u0628\\\\u0648\\\": 49, \\\"\\\\u0628\\\\u0643\\\\u0631\\\": 74, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u062f\\\\u064a\\\\u0642\\\": 76, \\\"\\\\u0648\\\": 37, \\\"\\\\u0632\\\\u064a\\\\u062f\\\": 21, \\\"\\\\u0628\\\\u0646\\\": 178, \\\"\\\\u062d\\\\u0627\\\\u0631\\\\u062b\\\\u0629\\\": 18, \\\"\\\\u0623\\\\u0628\\\\u064a\\\": 59, \\\"\\\\u0637\\\\u0627\\\\u0644\\\\u0628\\\": 72, \\\"\\\\u0623\\\\u0628\\\\u0648\\\\u0628\\\\u0643\\\\u0631\\\": 8, \\\"\\\\u0628\\\\u0644\\\\u0627\\\\u0644\\\": 25, \\\"\\\\u0631\\\\u0628\\\\u0627\\\\u062d\\\": 21, \\\"\\\\u0628\\\\u0646\\\\u062a\\\": 10, \\\"\\\\u062e\\\\u0648\\\\u064a\\\\u0644\\\\u062f\\\": 9, \\\"\\\\u0639\\\\u0646\\\\u0647\\\\u0645\\\": 15, \\\"\\\\u0627\\\": 1, \\\"\\\\u0645\\\\u0646\\\": 80, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062c\\\\u0627\\\\u0644\\\": 10, \\\"\\\\u062d\\\\u0627\\\\u0631\\\\u062b\\\\u0629\\\\u0623\\\\u0628\\\\u0648\\\": 1, \\\"\\\\u0639\\\\u0646\\\\u0647\\\\u0645\\\\u0627\\\": 2, \\\"\\\\u0627\\\\u0645\\\\u0631\\\\u0623\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0633\\\\u0648\\\\u0644\\\": 35, \\\"\\\\u0635\\\\u0644\\\\u0649\\\": 48, \\\"\\\\u0639\\\\u0644\\\\u064a\\\\u0647\\\": 191, \\\"\\\\u0648\\\\u0633\\\\u0644\\\\u0645\\\": 42, \\\"\\\\u0639\\\\u0646\\\\u0647\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0628\\\\u0646\\\": 26, \\\"\\\\u0647\\\\u0631\\\\u064a\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0639\\\\u0645\\\\u0631\\\": 45, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0637\\\\u0627\\\\u0628\\\": 39, \\\"\\\\u0627\\\\u0628\\\\u064a\\\": 20, \\\"\\\\u0635\\\\u062f\\\\u064a\\\\u0642\\\": 2, \\\"\\\\u062e\\\\u062f\\\\u064a\\\\u062c\\\\u0629\\\\u0631\\\\u0636\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0637\\\\u0641\\\\u0627\\\\u0644\\\": 6, \\\"\\\\u0627\\\\u0628\\\\u0648\\\\u0628\\\\u0643\\\\u0631\\\": 4, \\\"\\\\u0623\\\\u0645\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0624\\\\u0645\\\\u0646\\\\u064a\\\\u0646\\\": 7, \\\"\\\\u0627\\\\u0628\\\\u0648\\\": 24, \\\"\\\\u0627\\\\u0645\\\": 4, \\\"\\\\u0645\\\\u0624\\\\u0645\\\\u0646\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0637\\\\u0641\\\\u0627\\\\u0644\\\": 4, \\\"\\\\u0632\\\\u064a\\\\u0627\\\\u062f\\\": 2, \\\"\\\\u062d\\\\u0631\\\\u0627\\\\u062b\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0627\\\\u0628\\\\u0642\\\\u064a\\\\u0646\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 9, \\\"\\\\u0633\\\\u064a\\\\u062f\\\\u062a\\\\u0646\\\\u0627\\\": 1, \\\"\\\\u062d\\\\u0627\\\\u0631\\\\u062b\\\\u0647\\\": 2, \\\"\\\\u0643\\\\u0631\\\\u0645\\\": 2, \\\"\\\\u0648\\\\u062c\\\\u0647\\\\u0647\\\": 2, \\\"\\\\u0648\\\\u062e\\\\u062f\\\\u064a\\\\u062c\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0628\\\\u0648\\\\u0627\\\": 2, \\\"\\\\u0639\\\\u0646\\\\u0647\\\": 112, \\\"\\\\u0639\\\\u0627\\\\u0626\\\\u0634\\\\u0629\\\": 1, \\\"\\\\u0639\\\\u0628\\\\u064a\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u0631\\\\u0627\\\\u062d\\\": 1, \\\"\\\\u0633\\\\u0644\\\\u0645\\\\u0629\\\": 2, \\\"\\\\u0639\\\\u0628\\\\u062f\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0633\\\\u062f\\\": 2, \\\"\\\\u0633\\\\u0644\\\\u0645\\\": 2, \\\"\\\\u0631\\\\u064a\\\\u0627\\\\u062d\\\": 1, \\\"\\\\u062e\\\\u062f\\\\u064a\\\\u062c\\\\u0647\\\": 2, \\\"\\\\u0632\\\\u0648\\\\u062c\\\\u0647\\\": 2, \\\"\\\\u0627\\\\u0628\\\\u0627\\\": 1, \\\"\\\\u062d\\\\u0631\\\\u062b\\\\u0629\\\": 2, \\\"\\\\u0632\\\\u0648\\\\u062c\\\\u062a\\\\u0647\\\": 3, \\\"\\\\u062e\\\\u062f\\\\u064a\\\\u062c\\\\u0629\\\\u0633\\\\u0645\\\\u064a\\\\u0629\\\\u0639\\\\u0645\\\\u0627\\\\u0631\\\\u0632\\\\u064a\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0627\\\\u0631\\\\u062b\\\\u0627\\\\u0628\\\\u0648\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0628\\\\u0627\\\\u062d\\\": 1, \\\"\\\\u062d\\\\u0627\\\": 1, \\\"\\\\u0631\\\\u062b\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0628\\\\u0649\\\": 1, \\\"\\\\u0648\\\\u0632\\\\u0648\\\\u062c\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0628\\\\u0639\\\\u0636\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u0645\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0639\\\\u0628\\\\u064a\\\\u062f\\\\u0629\\\": 6, \\\"\\\\u0632\\\\u0648\\\\u062c\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u064a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0623\\\\u0628\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u0645\\\\u0627\\\\u0621\\\": 4, \\\"\\\\u0630\\\\u0627\\\\u0643\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0642\\\\u062a\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 142, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0646\\\\u0633\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062c\\\\u0644\\\": 1, \\\"\\\\u064a\\\\u0627\\\\u0633\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u0631\\\\u0639\\\\u0645\\\\u0631\\\": 1, \\\"\\\\u200f\\\\u0645\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0628\\\\u0644\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0639\\\\u0627\\\\u0621\\\\u0634\\\\u0629\\\\u0631\\\\u0636\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u064a\\\\u0645\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0644\\\\u0647\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0648\\\\u0643\\\\u0644\\\": 1, \\\"\\\\u0643\\\\u0644\\\": 1, \\\"\\\\u0634\\\\u0623\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u062f\\\\u0642\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0646\\\\u0632\\\\u0627\\\\u0647\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0627\\\\u0645\\\\u0644\\\": 4, \\\"\\\\u0645\\\\u0639\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0622\\\\u062e\\\\u0631\\\\u064a\\\\u0646\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u062d\\\\u0633\\\\u0627\\\\u0646\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0627\\\\u0644\\\\u062f\\\\u064a\\\\u0646\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u062d\\\\u062a\\\\u0631\\\\u0627\\\\u0645\\\\u0647\\\\u0645\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u062f\\\\u0627\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0627\\\\u0648\\\\u0627\\\\u0629\\\": 2, \\\"\\\\u0628\\\\u064a\\\\u0646\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\\u0633\\\": 5, \\\"\\\\u062d\\\\u0628\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u064a\\\\u0631\\\": 5, \\\"\\\\u0644\\\\u0644\\\\u0646\\\\u0627\\\\u0633\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0631\\\\u063a\\\\u0628\\\\u0629\\\": 1, \\\"\\\\u0645\\\\u0633\\\\u0627\\\\u0639\\\\u062f\\\\u062a\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u0631\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u062d\\\\u0644\\\\u064a\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0635\\\\u0628\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u0648\\\\u0627\\\\u062c\\\\u0647\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u062d\\\\u062f\\\\u064a\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0642\\\\u0627\\\\u0645\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0648\\\\u0643\\\": 2, \\\"\\\\u0648\\\\u062a\\\\u062c\\\\u0646\\\\u0628\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0648\\\\u0643\\\\u064a\\\\u0627\\\\u062a\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0628\\\\u064a\\\\u0629\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0641\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0646\\\\u0642\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0643\\\\u0631\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0627\\\\u0645\\\\u062a\\\\u0646\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0647\\\": 1, \\\"\\\\u0648\\\\u0644\\\\u0644\\\\u0646\\\\u0627\\\\u0633\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0639\\\\u062a\\\\u062f\\\\u0627\\\\u0644\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0644\\\\u0648\\\": 1, \\\"\\\\u0623\\\\u064a\\\": 2, \\\"\\\\u062c\\\\u0648\\\\u0627\\\\u0646\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u064a\\\\u0627\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u062d\\\\u062a\\\\u0631\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0642\\\\u062f\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u062a\\\\u0646\\\\u0648\\\\u0639\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062b\\\\u0642\\\\u0627\\\\u0641\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0627\\\\u062c\\\\u062a\\\\u0645\\\\u0627\\\\u0639\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0644\\\\u0645\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0633\\\\u0639\\\\u064a\\\": 1, \\\"\\\\u0644\\\\u0627\\\\u0643\\\\u062a\\\\u0633\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u0631\\\\u0641\\\\u0629\\\": 4, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0644\\\\u0637\\\\u0641\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u064a\\\\u0648\\\\u0627\\\\u0646\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0628\\\\u064a\\\\u0626\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0641\\\\u0627\\\\u0638\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0633\\\\u062a\\\\u062b\\\\u0645\\\\u0627\\\\u0631\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0639\\\\u0645\\\\u0627\\\\u0644\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0627\\\\u0644\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u0639\\\\u0632\\\\u064a\\\\u0632\\\": 1, \\\"\\\\u0631\\\\u0648\\\\u062d\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0631\\\\u064a\\\\u0642\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0627\\\\u0648\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0628\\\\u062a\\\\u0639\\\\u0627\\\\u062f\\\": 3, \\\"\\\\u0639\\\\u0646\\\": 9, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u064a\\\\u0628\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0646\\\\u0645\\\\u064a\\\\u0645\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0648\\\\u0627\\\\u0636\\\\u0639\\\": 2, \\\"\\\\u0648\\\\u0639\\\\u062f\\\\u0645\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0643\\\\u0628\\\\u0631\\\": 2, \\\"\\\\u0623\\\\u0645\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u062c\\\\u0627\\\\u062d\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0643\\\\u0631\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u062d\\\\u0633\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u0627\\\\u0634\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062c\\\\u064a\\\\u0631\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0623\\\\u0642\\\\u0627\\\\u0631\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0646\\\\u0641\\\\u0627\\\\u0642\\\": 2, \\\"\\\\u0633\\\\u0628\\\\u064a\\\\u0644\\\": 2, \\\"\\\\u0648\\\\u0645\\\\u0633\\\\u0627\\\\u0639\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u062a\\\\u0627\\\\u062c\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0644\\\\u062a\\\\u0632\\\\u0627\\\\u0645\\\": 8, \\\"\\\\u0628\\\\u0623\\\\u062f\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0627\\\\u062c\\\\u0628\\\\u0627\\\\u062a\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u064a\\\\u0646\\\\u064a\\\\u0629\\\": 16, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0639\\\\u0628\\\\u0627\\\\u062f\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u064a\\\\u0648\\\\u0645\\\\u064a\\\\u0629\\\": 8, \\\"\\\\u0639\\\\u062f\\\\u0645\\\": 8, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0644\\\\u062a\\\\u0641\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0623\\\\u0648\\\\u0627\\\\u0645\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0630\\\\u0628\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u063a\\\\u0634\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u062e\\\\u062a\\\\u0628\\\\u0627\\\\u0631\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0633\\\\u0644\\\\u0648\\\\u0643\\\": 1, \\\"\\\\u0645\\\\u0642\\\\u0628\\\\u0648\\\\u0644\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0635\\\\u0631\\\\u0641\\\": 1, \\\"\\\\u0628\\\\u063a\\\\u0636\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u064a\\\\u0637\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0627\\\\u0639\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0647\\\\u062a\\\\u0645\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0628\\\\u062d\\\\u0642\\\\u0648\\\\u0642\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0631\\\\u063a\\\\u0628\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u062e\\\\u0635\\\\u064a\\\\u0629\\\": 3, \\\"\\\\u062f\\\\u0648\\\\u0646\\\": 7, \\\"\\\\u0645\\\\u0631\\\\u0627\\\\u0639\\\\u0627\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0642\\\\u064a\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\\u064a\\\\u0629\\\": 9, \\\"\\\\u062a\\\\u0631\\\\u0648\\\\u064a\\\\u062c\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u062f\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0641\\\\u0631\\\\u0642\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0634\\\\u062e\\\\u0627\\\\u0635\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0647\\\\u0627\\\\u0646\\\\u0629\\\": 2, \\\"\\\\u0628\\\\u0623\\\\u0647\\\\u0645\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0644\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0642\\\\u062f\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0639\\\\u0627\\\\u0626\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u062a\\\\u062c\\\\u0627\\\\u0647\\\\u0644\\\": 2, \\\"\\\\u062d\\\\u0642\\\\u0648\\\\u0642\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u062c\\\\u0627\\\\u0648\\\\u0632\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0642\\\\u0631\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u062a\\\\u0627\\\\u062c\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0634\\\\u0647\\\\u064a\\\\u0631\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0622\\\\u062e\\\\u0631\\\\u064a\\\\u0646\\\": 2, \\\"\\\\u0646\\\\u0634\\\\u0631\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0643\\\\u0627\\\\u0630\\\\u064a\\\\u0628\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0647\\\\u062a\\\\u0627\\\\u0631\\\": 3, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0628\\\\u064a\\\\u0626\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0625\\\\u0644\\\\u062d\\\\u0627\\\\u0642\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0636\\\\u0631\\\\u0631\\\": 1, \\\"\\\\u0628\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0643\\\\u062a\\\\u0631\\\\u0627\\\\u062b\\\": 2, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0639\\\\u062f\\\\u0627\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u062c\\\\u0627\\\\u0647\\\\u0644\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062e\\\\u0644\\\\u0627\\\\u0642\\\\u064a\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0645\\\\u062c\\\\u0627\\\\u0644\\\\u0627\\\\u062a\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u062c\\\\u0627\\\\u0631\\\\u0629\\\": 2, \\\"\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u062e\\\\u0641\\\\u0627\\\\u0641\\\": 1, \\\"\\\\u0648\\\\u0625\\\\u0636\\\\u0627\\\\u0639\\\\u062a\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0645\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0627\\\\u0641\\\\u0647\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0648\\\\u0641\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0639\\\\u0647\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0639\\\\u0642\\\\u0648\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062d\\\\u0642\\\\u0648\\\\u0642\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0646\\\\u0633\\\\u0627\\\\u0646\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0643\\\\u0631\\\\u0627\\\\u0645\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0646\\\\u0633\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u062a\\\\u062e\\\\u062f\\\\u0627\\\\u0645\\\": 18, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u063a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0630\\\\u064a\\\\u0626\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0648\\\\u0627\\\\u0635\\\\u0644\\\": 3, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0635\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0639\\\\u0646\\\\u0627\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062c\\\\u0633\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0631\\\\u0648\\\\u062d\\\": 1, \\\"\\\\u0644\\\\u0643\\\\u0630\\\\u0628\\\": 1, \\\"\\\\u062c\\\\u0645\\\\u064a\\\\u0639\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0627\\\\u0644\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0644\\\\u0627\\\\u0639\\\\u0628\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062d\\\\u0642\\\\u0627\\\\u0626\\\\u0642\\\": 1, \\\"\\\\u064a\\\\u0639\\\\u062a\\\\u0628\\\\u0631\\\": 2, \\\"\\\\u0645\\\\u0647\\\\u0627\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0636\\\\u0631\\\\u0648\\\\u0631\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0622\\\\u0631\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u063a\\\\u064a\\\\u0631\\\": 6, \\\"\\\\u0645\\\\u0647\\\\u0645\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u064a\\\\u0645\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062e\\\\u0644\\\\u0627\\\\u0642\\\\u064a\\\\u0629\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0626\\\\u064a\\\\u0633\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0644\\\\u064a\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\\u064a\\\": 2, \\\"\\\\u0648\\\\u0643\\\\u064a\\\\u0641\\\": 2, \\\"\\\\u064a\\\\u0645\\\\u0643\\\\u0646\\\": 8, \\\"\\\\u0644\\\\u0644\\\\u062a\\\\u0644\\\\u0627\\\\u0645\\\\u064a\\\\u0630\\\": 2, \\\"\\\\u062a\\\\u0637\\\\u0628\\\\u064a\\\\u0642\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u062d\\\\u064a\\\\u0627\\\\u062a\\\\u0647\\\\u0645\\\": 6, \\\"\\\\u0636\\\\u0631\\\\u0648\\\\u0631\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0641\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u0628\\\\u0648\\\\u0628\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u062d\\\\u062a\\\\u0631\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0646\\\\u0648\\\\u0639\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0633\\\\u0627\\\\u0645\\\\u062d\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0633\\\\u0631\\\\u0627\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0628\\\\u0630\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u0645\\\\u0633\\\\u0627\\\\u0639\\\\u062f\\\\u062a\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u064a\\\\u0639\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0636\\\\u0627\\\\u0626\\\\u0644\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0625\\\\u0646\\\\u062c\\\\u0627\\\\u0632\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u0627\\\": 3, \\\"\\\\u064a\\\\u0633\\\\u0627\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u062a\\\\u062d\\\\u0633\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0627\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0632\\\\u0627\\\\u0639\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0639\\\\u0646\\\\u0641\\\": 1, \\\"\\\\u0648\\\\u0646\\\\u0634\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0646\\\\u062e\\\\u0631\\\\u0627\\\\u0637\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0628\\\\u0627\\\\u062f\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0623\\\\u062b\\\\u064a\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0648\\\\u062d\\\\u064a\\\": 1, \\\"\\\\u062a\\\\u062d\\\\u0641\\\\u064a\\\\u0632\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0628\\\\u062f\\\\u0627\\\\u0639\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0627\\\\u0628\\\\u062a\\\\u0643\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u062e\\\\u062a\\\\u0644\\\\u0641\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u062d\\\\u0645\\\\u0627\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0635\\\\u0648\\\\u0635\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0646\\\\u062c\\\\u0631\\\\u0627\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0643\\\\u0646\\\\u0648\\\\u0644\\\\u0648\\\\u062c\\\\u064a\\\\u0627\\\": 36, \\\"\\\\u0628\\\\u0637\\\\u0631\\\\u0642\\\": 1, \\\"\\\\u0645\\\\u062e\\\\u0644\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0623\\\\u062e\\\\u0644\\\\u0627\\\\u0642\\\": 2, \\\"\\\\u0644\\\\u0644\\\\u0634\\\\u0628\\\\u0627\\\\u0628\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0644\\\\u0645\\\": 5, \\\"\\\\u0644\\\\u062a\\\\u0637\\\\u0648\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u0647\\\\u0627\\\\u0631\\\\u0627\\\\u062a\\\\u0647\\\\u0645\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0644\\\\u0645\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0633\\\\u0627\\\\u0626\\\\u0644\\\": 7, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u062c\\\\u062a\\\\u0645\\\\u0627\\\\u0639\\\\u064a\\\": 2, \\\"\\\\u0628\\\\u0634\\\\u0643\\\\u0644\\\": 4, \\\"\\\\u0645\\\\u0633\\\\u0624\\\\u0648\\\\u0644\\\": 1, \\\"\\\\u0648\\\\u062a\\\\u0641\\\\u0627\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u062a\\\\u0648\\\\u0649\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0636\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u062a\\\\u0648\\\\u0638\\\\u064a\\\\u0641\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u0631\\\\u0641\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0637\\\\u0628\\\\u064a\\\\u0642\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0628\\\\u0631\\\\u0645\\\\u062c\\\\u064a\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u062a\\\\u0639\\\\u0632\\\\u0632\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0631\\\\u0635\\\": 2, \\\"\\\\u062a\\\\u062d\\\\u0642\\\\u064a\\\\u0642\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0648\\\\u0627\\\\u0632\\\\u0646\\\": 5, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062e\\\\u0635\\\\u0635\\\": 1, \\\"\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u062e\\\\u062f\\\\u0627\\\\u0645\\\": 2, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0623\\\\u0646\\\\u0634\\\\u0637\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u0641\\\\u0639\\\\u064a\\\\u0644\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0639\\\\u0648\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0644\\\\u0639\\\\u0627\\\\u0628\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0642\\\\u0645\\\\u064a\\\\u0629\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0644\\\\u064a\\\\u0645\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0646\\\\u0645\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0646\\\\u063a\\\\u0645\\\\u0627\\\\u0633\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0632\\\\u0627\\\\u0626\\\\u062f\\\": 3, \\\"\\\\u062d\\\\u0633\\\\u0627\\\\u0628\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0644\\\\u0627\\\\u0642\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u062c\\\\u062a\\\\u0645\\\\u0627\\\\u0639\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u062d\\\\u062b\\\": 2, \\\"\\\\u0645\\\\u062d\\\\u062a\\\\u0648\\\\u0649\\\": 4, \\\"\\\\u0631\\\\u0642\\\\u0645\\\\u064a\\\": 2, \\\"\\\\u064a\\\\u0639\\\\u0632\\\\u0632\\\": 1, \\\"\\\\u0648\\\\u064a\\\\u0633\\\\u0627\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u062a\\\\u0637\\\\u0648\\\\u064a\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0631\\\\u062f\\\": 2, \\\"\\\\u0628\\\\u0623\\\\u062e\\\\u0644\\\\u0627\\\\u0642\\\\u064a\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0646\\\\u062a\\\\u0631\\\\u0646\\\\u062a\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0627\\\\u0631\\\\u0643\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u062d\\\\u0631\\\\u064a\\\\u0636\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0646\\\\u0641\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0642\\\\u0645\\\\u064a\\\": 3, \\\"\\\\u0645\\\\u0634\\\\u0627\\\\u0631\\\\u0643\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0639\\\\u0645\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u064a\\\\u0631\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0633\\\\u062a\\\\u0641\\\\u0627\\\\u062f\\\\u0629\\\": 2, \\\"\\\\u062a\\\\u0633\\\\u0627\\\\u0639\\\\u062f\\\": 1, \\\"\\\\u0623\\\\u062f\\\\u0627\\\\u0621\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0646\\\\u062f\\\\u0645\\\\u0627\\\\u062c\\\": 1, \\\"\\\\u0639\\\\u0627\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0631\\\\u0641\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0646\\\\u0634\\\\u0637\\\\u0629\\\": 3, \\\"\\\\u062a\\\\u0633\\\\u0647\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0639\\\\u0645\\\\u0644\\\\u064a\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0628\\\\u062d\\\\u062b\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u064a\\\\u0646\\\\u064a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u062d\\\\u0642\\\\u0642\\\": 1, \\\"\\\\u0635\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0639\\\\u0644\\\\u0648\\\\u0645\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0627\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u0639\\\\u0628\\\\u0631\\\": 8, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0622\\\\u062f\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u062d\\\\u062a\\\\u0631\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0644\\\\u0643\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0643\\\\u0631\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0631\\\\u0633\\\\u0627\\\\u0626\\\\u0644\\\": 1, \\\"\\\\u0625\\\\u064a\\\\u062c\\\\u0627\\\\u0628\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u062a\\\\u062d\\\\u0641\\\\u064a\\\\u0632\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0642\\\\u0627\\\\u0634\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0646\\\\u0627\\\\u0621\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u0635\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u062a\\\\u062d\\\\u062f\\\\u064a\\\\u062f\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0648\\\\u0642\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062d\\\\u062f\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u062a\\\\u062c\\\\u0646\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0641\\\\u0631\\\\u0627\\\\u0637\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0639\\\\u062a\\\\u0645\\\\u0627\\\\u062f\\\": 4, \\\"\\\\u0639\\\\u0644\\\\u064a\\\\u0647\\\\u0627\\\": 2, \\\"\\\\u0628\\\\u0642\\\\u0648\\\\u0627\\\\u0646\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0635\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0638\\\\u0648\\\\u0627\\\\u0647\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0628\\\\u0644\\\\u0627\\\\u063a\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0648\\\\u0639\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0627\\\\u0645\\\\u0644\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0641\\\\u0643\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0648\\\\u0627\\\\u0642\\\\u0628\\\": 1, \\\"\\\\u0645\\\\u0641\\\\u0631\\\\u0637\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0638\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0644\\\\u0628\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u062a\\\\u0631\\\\u0643\\\": 1, \\\"\\\\u0628\\\\u0633\\\\u0628\\\\u0628\\\": 1, \\\"\\\\u0643\\\\u0627\\\\u0645\\\\u0644\\\": 1, \\\"\\\\u0644\\\\u0646\\\\u0642\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u062e\\\\u0635\\\\u064a\\\": 1, \\\"\\\\u062a\\\\u062c\\\\u0646\\\\u0628\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u064a\\\\u0627\\\\u0636\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0627\\\\u062c\\\\u062a\\\\u0645\\\\u0627\\\\u0639\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0627\\\\u0639\\\\u062a\\\\u0645\\\\u0627\\\\u062f\\\": 2, \\\"\\\\u064a\\\\u062d\\\\u062b\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0643\\\\u0631\\\\u0627\\\\u0647\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0623\\\\u062e\\\\u0637\\\\u0627\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0646\\\\u062a\\\\u0631\\\\u0646\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u0645\\\\u0627\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u064a\\\\u0627\\\\u0645\\\": 3, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062a\\\\u062d\\\\u0631\\\\u0634\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0646\\\\u0645\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0646\\\\u0634\\\\u063a\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u062f\\\\u0634\\\\u0629\\\": 1, \\\"\\\\u0641\\\\u062d\\\\u0635\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0631\\\\u062f\\\\u0634\\\\u0629\\\": 1, \\\"\\\\u0645\\\\u0639\\\\u0644\\\\u0648\\\\u0645\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u062f\\\\u064a\\\\u0646\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0635\\\\u062d\\\\u064a\\\\u062d\\\\u0629\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u062a\\\\u0637\\\\u0631\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u062c\\\\u0627\\\\u0647\\\\u0644\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0623\\\\u0645\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062f\\\\u064a\\\\u0646\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0639\\\\u0646\\\\u062f\\\": 7, \\\"\\\\u0643\\\\u0628\\\\u062f\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u062a\\\\u0639\\\\u0644\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u062c\\\\u064a\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0627\\\\u062c\\\\u062f\\\": 1, \\\"\\\\u062d\\\\u0648\\\\u0644\\\": 2, \\\"\\\\u0644\\\\u062a\\\\u062d\\\\u0627\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0642\\\\u0648\\\\u0627\\\\u0646\\\\u064a\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0627\\\\u0631\\\\u0643\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0631\\\\u0635\\\\u0646\\\\u0629\\\": 1, \\\"\\\\u0645\\\\u062e\\\\u0627\\\\u0637\\\\u0631\\\": 1, \\\"\\\\u0625\\\\u062f\\\\u0645\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0628\\\\u062a\\\\u0623\\\\u062b\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u062d\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0639\\\\u0642\\\\u0644\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062c\\\\u0633\\\\u062f\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0644\\\\u0627\\\\u0645\\\\u0628\\\\u0627\\\\u0644\\\\u0627\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u062c\\\\u0627\\\\u0647\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u062a\\\\u063a\\\\u0644\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0623\\\\u063a\\\\u0631\\\\u0627\\\\u0636\\\": 1, \\\"\\\\u0623\\\\u062e\\\\u0644\\\\u0627\\\\u0642\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0643\\\\u064a\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062d\\\\u062f\\\\u064a\\\\u062b\\\\u0629\\\": 3, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0642\\\\u064a\\\\u0645\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0627\\\\u0634\\\\u062a\\\\u0631\\\\u0627\\\\u0643\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0631\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u062a\\\\u0639\\\\u0632\\\\u064a\\\\u0632\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u062a\\\\u062f\\\\u064a\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0644\\\\u0643\\\\u062a\\\\u0631\\\\u0648\\\\u0646\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u062a\\\\u0628\\\\u0627\\\\u062f\\\\u0644\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0647\\\\u0648\\\\u0627\\\\u062a\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u0643\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0644\\\\u062a\\\\u062d\\\\u0645\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u062a\\\\u0637\\\\u0628\\\\u064a\\\\u0642\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u0627\\\\u0639\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u0644\\\\u0648\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u0627\\\\u0644\\\\u062a\\\\u0632\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u0628\\\\u062a\\\\u062d\\\\u0642\\\\u064a\\\\u0642\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u062d\\\\u064a\\\\u062d\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0623\\\\u062f\\\\u064a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u0641\\\\u0627\\\\u0647\\\\u064a\\\\u0645\\\": 1, \\\"\\\\u062a\\\\u0648\\\\u0641\\\\u064a\\\\u0631\\\": 1, \\\"\\\\u0645\\\\u0646\\\\u0635\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0645\\\\u0646\\\\u0627\\\\u0642\\\\u0634\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0634\\\\u0628\\\\u0627\\\\u0628\\\": 6, \\\"\\\\u0628\\\\u0627\\\\u0633\\\\u062a\\\\u062e\\\\u062f\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u062a\\\\u0634\\\\u062c\\\\u064a\\\\u0639\\\": 2, \\\"\\\\u0625\\\\u0646\\\\u062a\\\\u0627\\\\u062c\\\": 1, \\\"\\\\u0625\\\\u0628\\\\u062f\\\\u0627\\\\u0639\\\\u064a\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0627\\\\u062d\\\\u062a\\\\u0641\\\\u0627\\\\u0638\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0627\\\\u062a\\\\u0635\\\\u0627\\\\u0644\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062a\\\\u0642\\\\u0627\\\\u0644\\\\u064a\\\\u062f\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u063a\\\\u0631\\\\u0636\\\": 1, \\\"\\\\u0648\\\\u062a\\\\u0648\\\\u062c\\\\u064a\\\\u0647\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0646\\\\u062d\\\\u0648\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0627\\\\u0626\\\\u062f\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0623\\\\u0645\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062a\\\\u0639\\\\u0631\\\\u0636\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u062a\\\\u0647\\\\u062f\\\\u064a\\\\u062f\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u064a\\\\u0633\\\\u062a\\\": 1, \\\"\\\\u0644\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u062f\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0623\\\\u0646\\\": 2, \\\"\\\\u064a\\\\u0624\\\\u062f\\\\u064a\\\": 2, \\\"\\\\u0627\\\\u0646\\\\u062d\\\\u0631\\\\u0627\\\\u0641\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0636\\\\u0627\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u0645\\\\u0634\\\\u0643\\\\u0648\\\\u0643\\\": 1, \\\"\\\\u0641\\\\u064a\\\\u0647\\\\u0627\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u062a\\\\u0633\\\\u0644\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0641\\\\u0642\\\\u0637\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0641\\\\u0648\\\\u0627\\\\u0626\\\\u062f\\\": 1, \\\"\\\\u064a\\\\u062c\\\\u0628\\\": 1, \\\"\\\\u064a\\\\u062a\\\\u062c\\\\u0646\\\\u0628\\\\u0648\\\\u0627\\\": 1, \\\"\\\\u062a\\\\u0645\\\\u0627\\\\u0645\\\\u064b\\\\u0627\\\": 1, \\\"\\\\u0648\\\\u0627\\\\u0644\\\\u062a\\\\u0642\\\\u0627\\\\u0644\\\\u064a\\\\u062f\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u062a\\\\u0643\\\\u0646\\\\u0648\\\\u0644\\\\u0648\\\\u062c\\\\u064a\\\\u0627\\\": 1, \\\"\\\\u064a\\\\u0633\\\\u0628\\\\u0628\\\": 1, \\\"\\\\u0646\\\\u0633\\\\u064a\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0644\\\\u0644\\\\u0645\\\\u0645\\\\u0627\\\\u0631\\\\u0633\\\\u0627\\\\u062a\\\": 1, \\\"\\\\u0641\\\\u0642\\\\u062f\\\\u0627\\\\u0646\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0648\\\\u0639\\\\u064a\\\": 1, \\\"\\\\u064a\\\\u0639\\\\u0646\\\\u064a\\\": 1, \\\"\\\\u062a\\\\u062e\\\\u0644\\\\u064a\\\": 1, \\\"\\\\u0645\\\\u0633\\\\u0624\\\\u0648\\\\u0644\\\\u064a\\\\u0627\\\\u062a\\\\u0647\\\\u0645\\\": 1, \\\"\\\\u062c\\\\u0628\\\\u0631\\\\u064a\\\\u0644\\\": 69, \\\"\\\\u0633\\\\u064a\\\\u062f\\\\u0646\\\\u0627\\\": 8, \\\"\\\\u0625\\\\u0633\\\\u0645\\\": 2, \\\"\\\\u062c\\\\u0627\\\\u0621\\\": 5, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0648\\\\u062d\\\\u064a\\\": 6, \\\"\\\\u0631\\\\u0633\\\\u0648\\\\u0644\\\": 4, \\\"\\\\u0632\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0643\\\\u0644\\\\u0641\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u064a\\\\u0644\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u062c\\\\u0628\\\\u0631\\\\u0627\\\\u0626\\\\u064a\\\\u0644\\\": 1, \\\"\\\\u0623\\\\u0633\\\\u0645\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u064a\\\": 1, \\\"\\\\u0627\\\\u0633\\\\u0645\\\\u0647\\\": 1, \\\"\\\\u0633\\\\u0644\\\\u0627\\\\u0645\\\": 1, \\\"\\\\u200f\\\\u0627\\\\u0633\\\\u0645\\\": 1, \\\"\\\\u0646\\\\u0628\\\\u064a\\\": 34, \\\"\\\\u0639\\\\u064a\\\\u0633\\\\u0649\\\": 15, \\\"\\\\u0639\\\\u064a\\\\u0633\\\": 1, \\\"\\\\u0639\\\\u064a\\\": 2, \\\"\\\\u0639\\\": 3, \\\"\\\\u0646\\\\u0648\\\\u062d\\\": 14, \\\"\\\\u0625\\\\u0628\\\\u0631\\\\u0627\\\\u0647\\\\u064a\\\\u0645\\\": 11, \\\"\\\\u0645\\\\u0648\\\\u0633\\\\u0649\\\": 17, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0633\\\\u064a\\\\u062d\\\": 5, \\\"\\\\u0645\\\\u0631\\\\u064a\\\\u0645\\\": 6, \\\"\\\\u062f\\\\u0627\\\\u0648\\\\u062f\\\": 14, \\\"\\\\u0622\\\\u062f\\\\u0645\\\": 12, \\\"\\\\u0625\\\\u0633\\\\u062d\\\\u0627\\\\u0642\\\": 12, \\\"\\\\u064a\\\\u0648\\\\u0646\\\\u0627\\\\u0646\\\": 12, \\\"\\\\u064a\\\\u0627\\\\u0639\\\\u0642\\\\u0648\\\\u0628\\\": 3, \\\"\\\\u064a\\\\u0639\\\\u0642\\\\u0648\\\\u0628\\\": 12, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0647\\\\u062f\\\\u064a\\\": 10, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u0636\\\\u0631\\\": 3, \\\"\\\\u0627\\\\u0644\\\\u0645\\\\u0646\\\\u062a\\\\u0638\\\\u0631\\\": 4, \\\"\\\\u0631\\\\u0628\\\\u064a\\\": 3, \\\"\\\\u064a\\\\u0627\\\\u062c\\\\u0648\\\\u062c\\\": 3, \\\"\\\\u0645\\\\u0627\\\\u062c\\\\u0648\\\\u062c\\\": 3, \\\"\\\\u0635\\\": 5, \\\"\\\\u0647\\\\u0645\\\": 6, \\\"\\\\u0623\\\\u0631\\\\u0628\\\\u0639\\\\u0629\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0635\\\\u062d\\\\u0627\\\\u0628\\\\u0629\\\": 8, \\\"\\\\u0639\\\\u062b\\\\u0645\\\\u0627\\\\u0646\\\": 30, \\\"\\\\u0639\\\\u0641\\\\u0627\\\\u0646\\\": 28, \\\"\\\\u0628\\\\u0648\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0644\\\\u0641\\\\u0627\\\\u0621\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0627\\\\u0634\\\\u062f\\\\u064a\\\\u0646\\\": 6, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0637\\\\u0628\\\": 3, \\\"\\\\u0639\\\\u062b\\\\u0645\\\\u0646\\\": 2, \\\"\\\\u0639\\\\u0641\\\\u0646\\\": 3, \\\"\\\\u0637\\\\u0644\\\\u0628\\\": 2, \\\"\\\\u062e\\\\u0637\\\\u0627\\\\u0628\\\": 1, \\\"\\\\u0623\\\\u0637\\\\u0648\\\\u0644\\\": 7, \\\"\\\\u0631\\\\u0642\\\\u0645\\\": 2, \\\"2\\\": 3, \\\"\\\\u062a\\\\u0631\\\\u062a\\\\u064a\\\\u0628\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0633\\\\u0648\\\\u0631\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0642\\\\u0631\\\\u0622\\\\u0646\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u0648\\\\u062a\\\\u062a\\\\u0623\\\\u0644\\\\u0641\\\": 1, \\\"286\\\": 2, \\\"\\\\u0622\\\\u064a\\\\u0629\\\": 2, \\\"\\\\u062a\\\\u062a\\\\u0623\\\\u0644\\\\u0641\\\": 1, \\\"\\\\u0628\\\\u0642\\\\u0631\\\\u0629\\\": 2, \\\"\\\\u0628\\\\u0642\\\\u0631\\\\u0627\\\": 1, \\\"\\\\u0628\\\\u0642\\\": 1, \\\"\\\\u064a\\\\u0648\\\\u0633\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u0639\\\\u062f\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u062d\\\\u0644\\\": 4, \\\"\\\\u0627\\\\u0644\\\\u0643\\\\u0647\\\\u0641\\\": 4, \\\"\\\\u0627\\\\u0639\\\\u0644\\\\u0645\\\": 2, \\\"\\\\u0633\\\\u0628\\\\u0623\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u062d\\\\u0632\\\\u0627\\\\u0628\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0630\\\\u0627\\\\u0631\\\\u064a\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u062f\\\\u0627\\\\u0631\\\\u064a\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062d\\\\u0645\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0631\\\\u062d\\\\u0645\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u062d\\\\u0645\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0631\\\\u062d\\\\u0645\\\\u0627\\\\u0646\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0631\\\": 2, \\\"\\\\u0633\\\\u0648\\\\u0631\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0628\\\\u0642\\\\u0631\\\": 1, \\\"\\\\u062d\\\\u0634\\\\u0631\\\": 1, \\\"\\\\u062c\\\\u0645\\\\u0639\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0646\\\\u0627\\\\u0632\\\\u0639\\\\u0627\\\\u062a\\\": 2, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0639\\\\u0644\\\\u0649\\\": 2, \\\"\\\\u0623\\\\u0639\\\\u0644\\\\u0649\\\": 2, 